"Always" = "Sempre";
"Auto" = "Auto";
"Boot Volume" = "Volume de Boot";
"ESP on [%@] %@" = "ESP no [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "Nenhuma des";
"Select the EFI directory" = "Selecione a pasta EFI";
"Set EFI directory" = "Definir a pasta EFI";
"Unknown" = "Desconhecido";
